<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о магазине</h4>

                <br/>

                <p>Магазин электротехники brendshop предлагает выбор качественных 
                    товаров от производителей ведущих брендов мирового электронного
                    рынка здесь каждый найдет себе товар по вкусу </p>

                <p>Мы сотрудничаем со множеством брендов электронной техники,
                    товары которых вы видите на ваших экранах. Brendshop
                    не сотрудничает с фирмами б/у товаров и предлагает вам
                    только качественную технику по выгодным ценам</p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>